{
    "Mindfulness": [
        "The present moment is filled with joy and happiness. If you are attentive, you will see it. - Thích Nhất Hạnh",
        "Mindfulness is the aware, balanced acceptance of the present experience. - Sylvia Boorstein",
        "The best way to capture moments is to pay attention. - Jon Kabat-Zinn",
        "Mindfulness isn't difficult, we just need to remember to do it. - Sharon Salzberg",
        "Wherever you are, be there totally. - Eckhart Tolle",
        "Mindfulness is about being fully awake in our lives. - Jon Kabat-Zinn",
        "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself. - Henry Miller",
        "In todays rush, we all think too much — seek too much — want too much — and forget about the joy of just being. - Eckhart Tolle",
        "In this moment, there is plenty of time. In this moment, you are precisely as you should be. - Jon Kabat-Zinn",
        "With mindfulness, you can establish yourself in the present in order to touch the wonders of life that are available in that moment. - Thích Nhất Hạnh"
    ],

    "Compassion": [
        "If you want others to be happy, practice compassion. If you want to be happy, practice compassion. - Dalai Lama",
        "Compassion is an action word with no boundaries. - Prince",
        "Compassion is the radicalism of our time. - Dalai Lama",
        "Our task must be to free ourselves by widening our circle of compassion. - Albert Einstein",
        "With compassion, we see benevolently our own human condition and the condition of our fellow beings. - Sharon Salzberg",
        "Compassion is not a relationship between the healer and the wounded. It's a relationship between equals. - Pema Chödrön",
        "True compassion means not only feeling another's pain but also being moved to help relieve it. - Daniel Goleman",
        "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures. - Lao Tzu",
        "The dew of compassion is a tear. - Lord Byron",
        "Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.- Dalai Lama"
    
    ],

    "Inner Peace": [
        "Peace comes from within. Do not seek it without. - Buddha",
        "Do not let the behavior of others destroy your inner peace. - Dalai Lama",
        "Nobody can bring you peace but yourself. - Ralph Waldo Emerson",
        "Inner peace begins the moment you choose not to allow another person or event to control your emotions. - Pema Chödrön",
        "You find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level. - Eckhart Tolle",
        "The life of inner peace, being harmonious and without stress, is the easiest type of existence. - Norman Vincent Peale",
        "Every breath we take, every step we make, can be filled with peace, joy and serenity. - Thích Nhất Hạnh",
        "Inner peace can be seen as the ultimate benefit of practicing patience. - Allan Lokos",
        "Your inner peace is the greatest and most valuable treasure that you can discover. - Akin Olokun",
        "Inner peace is beyond victory or defeat. - Bhagavad Gita",
        "Serenity comes when you trade expectations for acceptance. - Unknown"
    ],

    "Gratitude": [
        "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow. - Melody Beattie",
        "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom. - Marcel Proust",
        "Cultivate the habit of being grateful for every good thing that comes to you, and to give thanks continuously. - Ralph Waldo Emerson",
        "Gratitude is not only the greatest of virtues, but the parent of all others. - Cicero",
        "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven. - Johannes A. Gaertner",
        "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings. - William Arthur Ward",
        "Gratitude is a currency that we can mint for ourselves, and spend without fear of bankruptcy. - Fred De Witt Van Amburgh",
        "Gratitude is the fairest blossom which springs from the soul. - Henry Ward Beecher",
        "The deepest craving of human nature is the need to be appreciated. - William James",
        "Gratitude is the healthiest of all human emotions. The more you express gratitude for what you have, the more likely you will have even more to express gratitude for. - Zig Ziglar",
        "Thankfulness is the beginning of gratitude. Gratitude is the completion of thankfulness. - Lao Tzu"
    
    ],

    "Present Moment": [
        "Realize deeply that the present moment is all you ever have. - Eckhart Tolle",
        "The present moment is filled with joy and happiness. If you are attentive, you will see it. - Thích Nhất Hạnh",
        "Be present in all things and thankful for all things. - Maya Angelou",
        "The only time we suffer is when we believe a thought that argues with what is. When the mind is perfectly clear, what is, is what we want. - Byron Katie",
        "You must live in the present, launch yourself on every wave, find your eternity in each moment. - Henry David Thoreau",
        "Life is available only in the present moment. If you abandon the present moment you cannot live the moments of your daily life deeply. - Thích Nhất Hạnh",
        "The point of power is always in the present moment. - Louise L. Hay",
        "Every moment is a fresh beginning. - T.S. Eliot",
        "The ability to be in the present moment is a major component of mental wellness. - Abraham Maslow",
        "There are only two days in the year that nothing can be done. One is called yesterday and the other is called tomorrow. Today is the right day to love, believe, do and mostly live. - Dalai Lama",
        "Breathing in, I calm body and mind. Breathing out, I smile. Dwelling in the present moment I know this is the only moment. - Thích Nhất Hạnh"
    ]

}


    

